export const data = [
  {
    title: "Бортовой Камень",
    size: "1000 x 300 x 150 (c фаской 20 x 20)",
    amount: "108 шт / 108 п.м",
    date: "16 Июн 2024 г. | 14:43",
    number: " №9855/Б",
    adress:
      "ООО “Бекам” 125212, г. Мосĸва, ул. Адмирала Маĸарова, д. б, стр. 13, пом. этаж 1, часть помещения 6, +7(495)225-22-22, ИНН 7743553262, КПП 504445001",
    date2: "29.04.2024",
    order: "№ 1360",
    netto: "10,8 т.",
    brutto: "10,926 т.",
    mass: "4,78 м3",
    company:
      'ООО "АВЛ-ЛОГИСТИК", 141730, обл. Мосĸовсĸая, г. Лобня, ул. Юбилейная, д. 4, ĸ. 5, пом. 004, ИНН 5047196069, КПП 77430100',
    car: "Кран-манипулятор, FAW, грузоподъемность 12.5 т., вместимость 13 м3 | P 714 PE 797",
  },
  {
    title: "Бортовой Камень",
    size: "1000 x 300 x 150 (c фаской 20 x 20)",
    amount: "108 шт / 108 п.м",
    date: "16 Июн 2024 г. | 14:43",
    number: " №9855/Б",
    adress:
      "ООО “Бекам” 125212, г. Мосĸва, ул. Адмирала Маĸарова, д. б, стр. 13, пом. этаж 1, часть помещения 6, +7(495)225-22-22, ИНН 7743553262, КПП 504445001",
    date2: "29.04.2024",
    order: "№ 1360",
    netto: "10,8 т.",
    brutto: "10,926 т.",
    mass: "4,78 м3",
    company:
      'ООО "АВЛ-ЛОГИСТИК", 141730, обл. Мосĸовсĸая, г. Лобня, ул. Юбилейная, д. 4, ĸ. 5, пом. 004, ИНН 5047196069, КПП 77430100',
    car: "Кран-манипулятор, FAW, грузоподъемность 12.5 т., вместимость 13 м3 | P 714 PE 797",
  },
  {
    title: "Бортовой Камень",
    size: "1000 x 300 x 150 (c фаской 20 x 20)",
    amount: "108 шт / 108 п.м",
    date: "16 Июн 2024 г. | 14:43",
    number: " №9855/Б",
    adress:
      "ООО “Бекам” 125212, г. Мосĸва, ул. Адмирала Маĸарова, д. б, стр. 13, пом. этаж 1, часть помещения 6, +7(495)225-22-22, ИНН 7743553262, КПП 504445001",
    date2: "29.04.2024",
    order: "№ 1360",
    netto: "10,8 т.",
    brutto: "10,926 т.",
    mass: "4,78 м3",
    company:
      'ООО "АВЛ-ЛОГИСТИК", 141730, обл. Мосĸовсĸая, г. Лобня, ул. Юбилейная, д. 4, ĸ. 5, пом. 004, ИНН 5047196069, КПП 77430100',
    car: "Кран-манипулятор, FAW, грузоподъемность 12.5 т., вместимость 13 м3 | P 714 PE 797",
  },
];
